<!DOCTYPE html>
<html lang="ko">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1">
<meta charset="utf-8">
<meta http-equiv="Content-Type" content="UTF-8" />
<title>Oracle Cloud Oracle Content and Experience Cloud&#47196; &#53080;&#53584;&#52768; &#44288;&#47532;</title>
<meta name="generator" content="DITA Open Toolkit version 1.8.5 (Mode = doc)" />
<meta name="description" content="&#47784;&#48148;&#51068; &#48143; &#45936;&#49828;&#53356;&#53681; &#51109;&#52824;&#50640;&#49436; &#54260;&#45908;, &#54028;&#51068;, &#45824;&#54868; &#48143; &#50937; &#49324;&#51060;&#53944;&#47484; &#48372;&#44256; &#49373;&#49457;, &#44288;&#47532;&#54616;&#44592; &#50948;&#54620; &#51221;&#48372;&#50752; &#51089;&#50629;&#51012; &#51228;&#44277;&#54616;&#45716; Oracle Content and Experience Cloud &#49444;&#47749;&#49436;&#51077;&#45768;&#45796;." />
<meta name="dcterms.created" content="2018-09-13T05:46:32Z" />
<meta name="robots" content="all" />
<meta name="dcterms.title" content="Oracle Content and Experience Cloud&#47196; &#53080;&#53584;&#52768; &#44288;&#47532;" />
<meta name="dcterms.identifier" content="E98733-03" />
<meta name="dcterms.isVersionOf" content="CECMC" />
<meta name="dcterms.rights" content="Copyright&nbsp;&copy;&nbsp;2018, Oracle&nbsp;and/or&nbsp;its&nbsp;affiliates.&nbsp;All&nbsp;rights&nbsp;reserved." />
<link rel="Copyright" href="../dcommon/html/cpyr.htm" title="Copyright" type="text/html" />

<script type="application/javascript"  src="../dcommon/js/headfoot.js"></script>
<script type="application/javascript"  src="../nav/js/doccd.js" charset="UTF-8"></script>
<link rel="Contents" href="toc.htm" title="Contents" type="text/html" />
<link rel="Prev" href="toc.htm" title="Previous" type="text/html" />
<link rel="Next" href="GUID-486972F3-64B8-47BD-A189-CE5141409A25.htm" title="Next" type="text/html" />
<link rel="alternate" href="CECMC.pdf" title="PDF version" type="application/pdf" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/" />
<link rel="stylesheet" href="../dcommon/css/fusiondoc.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/header.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/footer.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/fonts.css">
<link rel="stylesheet" href="../dcommon/css/foundation.css">
<link rel="stylesheet" href="../dcommon/css/codemirror.css">
<link rel="stylesheet" type="text/css" title="Default" href="../nav/css/html5.css">
<link rel="stylesheet" href="../dcommon/css/respond-480-tablet.css">
<link rel="stylesheet" href="../dcommon/css/respond-768-laptop.css">
<link rel="stylesheet" href="../dcommon/css/respond-1140-deskop.css">
<script type="application/javascript" src="../dcommon/js/modernizr.js"></script>
<script type="application/javascript" src="../dcommon/js/codemirror.js"></script>
<script type="application/javascript" src="../dcommon/js/jquery.js"></script>
<script type="application/javascript" src="../dcommon/js/foundation.min.js"></script>
<script type="text/javascript" src="//s7.addthis.com/js/300/addthis_widget.js#pubid=ra-552992c80ef99c8d" async="async"></script>
<script type="application/javascript" src="../dcommon/js/jqfns.js"></script>
<script type="application/javascript" src="../dcommon/js/ohc-inline-videos.js"></script>
<!-- Add fancyBox -->
<link rel="stylesheet" href="../dcommon/fancybox/jquery.fancybox.css?v=2.1.5" type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/jquery.fancybox.pack.js?v=2.1.5"></script>
<!-- Optionally add helpers - button, thumbnail and/or media -->
<link rel="stylesheet"  href="../dcommon/fancybox/helpers/jquery.fancybox-buttons.css?v=1.0.5"  type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-buttons.js?v=1.0.5"></script>
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-media.js?v=1.0.6"></script>
<link rel="stylesheet"  href="../dcommon/fancybox/helpers/jquery.fancybox-thumbs.css?v=1.0.7"  type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-thumbs.js?v=1.0.7"></script>
<script>window.ohcglobal || document.write('<script src="/en/dcommon/js/global.js">\x3C/script>')</script></head>
<body>
<a href="#BEGIN" class="accessibility-top skipto" tabindex="0">Go to main content</a><header><!--
<div class="zz-skip-header"><a id="top" href="#BEGIN">Go to main content</a>--></header>
<div class="row" id="CONTENT">
<div class="IND large-9 medium-8 columns">
<a id="BEGIN" name="BEGIN"></a>
<span id="PAGE" style="display:none;">2/151</span> <!-- End Header -->
<h1 class="docinfo">Oracle&reg; Cloud</h1>
<p class="booktitle">Oracle Content and Experience Cloud&#47196; &#53080;&#53584;&#52768; &#44288;&#47532;</p>
<p class="invpartnumber">E98733-03</p>
<p class="date">2018&#45380; 9&#50900;</p>
<div>
<p>&#47784;&#48148;&#51068; &#48143; &#45936;&#49828;&#53356;&#53681; &#51109;&#52824;&#50640;&#49436; &#54260;&#45908;, &#54028;&#51068;, &#45824;&#54868; &#48143; &#50937; &#49324;&#51060;&#53944;&#47484; &#48372;&#44256; &#49373;&#49457;, &#44288;&#47532;&#54616;&#44592; &#50948;&#54620; &#51221;&#48372;&#50752; &#51089;&#50629;&#51012; &#51228;&#44277;&#54616;&#45716; Oracle Content and Experience Cloud &#49444;&#47749;&#49436;&#51077;&#45768;&#45796;.</p>
</div>
<a id="sthref1"></a>
<hr />
<p>Oracle Cloud Oracle Content and Experience Cloud&#47196; &#53080;&#53584;&#52768; &#44288;&#47532;</p>
<p>E98733-03</p>
<p>Copyright&nbsp;&copy;&nbsp;2018, Oracle&nbsp;and/or&nbsp;its&nbsp;affiliates.&nbsp;All&nbsp;rights&nbsp;reserved.</p>
<p>&#51452;&#50836; &#51089;&#49457;&#51088;: Jean Wilson, Bob Lies</p>
<p>&#44592;&#44256; &#51089;&#49457;&#51088;: Sarah Bernau, Ron van de Crommert</p>
<p>&#44592;&#44256;&#51088;: Bonnie Vaughan</p>
<div>
<p>&#48376; &#49548;&#54532;&#53944;&#50920;&#50612;&#50752; &#44288;&#47144; &#47928;&#49436;&#45716; &#49324;&#50857; &#51228;&#54620; &#48143; &#44592;&#48128; &#50976;&#51648; &#44508;&#51221;&#51012; &#54252;&#54632;&#54616;&#45716; &#46972;&#51060;&#49468;&#49828; &#54633;&#51032;&#49436;&#50640; &#51032;&#44144;&#54644; &#51228;&#44277;&#46104;&#47728;, &#51648;&#51201; &#51116;&#49328;&#48277;&#50640; &#51032;&#54644; &#48372;&#54840;&#46121;&#45768;&#45796;. &#46972;&#51060;&#49468;&#49828; &#54633;&#51032;&#49436; &#49345;&#50640; &#47749;&#49884;&#51201;&#51004;&#47196; &#54728;&#50857;&#46104;&#50612; &#51080;&#45716; &#44221;&#50864;&#45208; &#48277;&#44508;&#50640; &#51032;&#54644; &#54728;&#50857;&#46108; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256;, &#50612;&#46496;&#54620; &#48512;&#48516;&#46020; &#48373;&#49324;, &#48373;&#51228;, &#48264;&#50669;, &#48169;&#49569;, &#49688;&#51221;, &#46972;&#51060;&#49468;&#49828;, &#51204;&#49569;, &#48176;&#54252;, &#51652;&#50676;, &#44277;&#50672;, &#52636;&#54032;, &#46608;&#45716; &#49884;&#50672;&#46112; &#49688; &#50630;&#49845;&#45768;&#45796;. &#49345;&#54840; &#50868;&#50857;&#51012; &#50948;&#54644; &#48277;&#47161;&#49345; &#50836;&#52397;&#46108; &#44221;&#50864;&#47484; &#51228;&#50808;&#54616;&#44256;, &#48376; &#49548;&#54532;&#53944;&#50920;&#50612;&#47484; &#50669; &#48516;&#49437;, &#48516;&#54644; &#46608;&#45716; &#50669; &#54028;&#51068;&#47553;&#54616;&#45716; &#44163;&#51008; &#44552;&#51648;&#46121;&#45768;&#45796;.</p>
<p>&#50668;&#44592;&#50640; &#54252;&#54632;&#46108; &#45236;&#50857;&#51008; &#49324;&#51204; &#44277;&#51648; &#50630;&#51060; &#48320;&#44221;&#46112; &#49688; &#51080;&#51004;&#47728; &#50724;&#46972;&#53364;&#51008; &#46041; &#45236;&#50857;&#50640; &#45824;&#54616;&#50668; &#50724;&#47448;&#44032; &#51316;&#51116;&#54616;&#51648; &#50506;&#51020;&#51012; &#48372;&#51613;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#47564;&#51068; &#50724;&#47448;&#47484; &#48156;&#44204;&#54616;&#47732; &#50724;&#46972;&#53364;&#50640; &#49436;&#47732;&#51004;&#47196; &#53685;&#51648;&#54644; &#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</p>
</div>
<div>
<p>&#47564;&#51068; &#48376; &#49548;&#54532;&#53944;&#50920;&#50612;&#45208; &#44288;&#47144; &#47928;&#49436;&#44032; &#48120;&#44397; &#51221;&#48512;&#44592;&#44288; &#54841;&#51008; &#48120;&#44397; &#51221;&#48512;&#44592;&#44288;&#51012; &#45824;&#49888;&#54616;&#50668; &#46972;&#51060;&#49468;&#49828;&#54620; &#44060;&#51064;&#51060;&#45208; &#48277;&#51064;&#50640;&#44172; &#48176;&#49569;&#46104;&#45716; &#44221;&#50864;, &#45796;&#51020; &#44277;&#51648;&#49324;&#54637;&#51060; &#51201;&#50857;&#46121;&#45768;&#45796;.</p>
<p>U.S. GOVERNMENT END USERS: Oracle programs, including any operating system, integrated software, any programs installed on the hardware, and/or documentation, delivered to U.S. Government end users are "commercial computer software" pursuant to the applicable Federal Acquisition Regulation and agency-specific supplemental regulations. As such, use, duplication, disclosure, modification, and adaptation of the programs, including any operating system, integrated software, any programs installed on the hardware, and/or documentation, shall be subject to license terms and license restrictions applicable to the programs. No other rights are granted to the U.S. Government.</p>
</div>
<div>
<p>&#48376; &#49548;&#54532;&#53944;&#50920;&#50612; &#54841;&#51008; &#54616;&#46300;&#50920;&#50612;&#45716; &#45796;&#50577;&#54620; &#51221;&#48372; &#44288;&#47532; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51032; &#51068;&#48152;&#51201;&#51064; &#49324;&#50857;&#51012; &#47785;&#51201;&#51004;&#47196; &#44060;&#48156;&#46104;&#50632;&#49845;&#45768;&#45796;. &#48376; &#49548;&#54532;&#53944;&#50920;&#50612; &#54841;&#51008; &#54616;&#46300;&#50920;&#50612;&#45716; &#44060;&#51064;&#51201;&#51064; &#49345;&#54644;&#47484; &#52488;&#47000;&#54624; &#49688; &#51080;&#45716; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51012; &#54252;&#54632;&#54616;&#50668; &#48376;&#51656;&#51201;&#51004;&#47196; &#50948;&#54744;&#54620; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#50640;&#49436; &#49324;&#50857;&#54624; &#47785;&#51201;&#51004;&#47196; &#44060;&#48156;&#46108; &#44163;&#51060; &#50500;&#45768;&#47728;, &#44536;&#47084;&#54620; &#50857;&#46020;&#47196; &#49324;&#50857;&#46112; &#49688; &#50630;&#49845;&#45768;&#45796;. &#47564;&#51068; &#48376; &#49548;&#54532;&#53944;&#50920;&#50612; &#54841;&#51008; &#54616;&#46300;&#50920;&#50612;&#47484; &#50948;&#54744;&#54620; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#50640;&#49436; &#49324;&#50857;&#54624; &#44221;&#50864;, &#46972;&#51060;&#49468;&#49828; &#49324;&#50857;&#51088;&#45716; &#54644;&#45817; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#51032; &#50504;&#51204;&#54620; &#49324;&#50857;&#51012; &#50948;&#54644; &#47784;&#46304; &#51201;&#51208;&#54620; &#48708;&#49345;-&#50504;&#51204;, &#48177;&#50629;, &#45824;&#48708; &#48143; &#44592;&#53440; &#51312;&#52824;&#47484; &#48152;&#46300;&#49884; &#52712;&#54644;&#50556; &#54633;&#45768;&#45796;. Oracle Corporation&#44284; &#44536; &#51088;&#54924;&#49324;&#45716; &#48376; &#49548;&#54532;&#53944;&#50920;&#50612; &#54841;&#51008; &#54616;&#46300;&#50920;&#50612;&#47484; &#50948;&#54744;&#54620; &#50528;&#54540;&#47532;&#52992;&#51060;&#49496;&#50640;&#49436; &#49324;&#50857;&#54632;&#51004;&#47196; &#51064;&#54616;&#50668; &#48156;&#49373;&#54616;&#45716; &#50612;&#46496;&#54620; &#49552;&#54644;&#50640; &#45824;&#54644;&#49436;&#46020; &#52293;&#51076;&#51012; &#48512;&#45812;&#54616;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</p>
</div>
<div>
<p>Oracle&#44284; Java&#45716; Oracle Corporation &#48143;/&#46608;&#45716; &#44536; &#51088;&#54924;&#49324;&#51032; &#46321;&#47197;&#49345;&#54364;&#51077;&#45768;&#45796;. &#44592;&#53440; &#47749;&#52845;&#46308;&#51008; &#44033; &#49548;&#49549; &#54924;&#49324;&#51032; &#49345;&#54364;&#51068; &#49688; &#51080;&#49845;&#45768;&#45796;.</p>
<p>Intel &#48143; Intel Xeon&#51008; Intel Corporation&#51032; &#49345;&#54364; &#45236;&#51648; &#46321;&#47197;&#49345;&#54364;&#51077;&#45768;&#45796;. SPARC &#49345;&#54364; &#51068;&#52404;&#45716; &#46972;&#51060;&#49468;&#49828;&#50640; &#51032;&#44144;&#54616;&#50668; &#49324;&#50857;&#46104;&#47728; SPARC International, Inc.&#51032; &#49345;&#54364; &#45236;&#51648; &#46321;&#47197;&#49345;&#54364;&#51077;&#45768;&#45796;. AMD, Opteron, AMD &#47196;&#44256; &#48143; AMD Opteron &#47196;&#44256;&#45716; Advanced Micro Devices&#51032; &#49345;&#54364; &#45236;&#51648; &#46321;&#47197;&#49345;&#54364;&#51077;&#45768;&#45796;. UNIX&#45716; The Open Group&#51032; &#46321;&#47197;&#49345;&#54364;&#51077;&#45768;&#45796;.</p>
</div>
<div>
<p>&#48376; &#49548;&#54532;&#53944;&#50920;&#50612; &#54841;&#51008; &#54616;&#46300;&#50920;&#50612;&#50752; &#44288;&#47144;&#47928;&#49436;(&#49444;&#47749;&#49436;)&#45716; &#51228;3&#51088; &#52968;&#53584;&#52768;, &#51228;&#54408; &#48143; &#49436;&#48708;&#49828;&#50640; &#45824;&#54620; &#51217;&#49549; &#45236;&#51648; &#51221;&#48372;&#47484; &#51228;&#44277;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#49324;&#50857;&#51088;&#50752; &#50724;&#46972;&#53364; &#44036;&#51032; &#54633;&#51032;&#49436;&#50640; &#48324;&#46020;&#47196; &#44508;&#51221;&#46104;&#50612; &#51080;&#51648; &#50506;&#45716; &#54620; Oracle Corporation&#44284; &#44536; &#51088;&#54924;&#49324;&#45716; &#51228;3&#51088;&#51032; &#52968;&#53584;&#52768;, &#51228;&#54408; &#48143; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#50612;&#46496;&#54620; &#52293;&#51076;&#46020; &#51648;&#51648; &#50506;&#51004;&#47728; &#44536;&#50640; &#45824;&#54620; &#51068;&#52404;&#51032; &#48372;&#51613;&#51012; &#47749;&#49884;&#51201;&#51004;&#47196; &#48512;&#51064;&#54633;&#45768;&#45796;. Oracle Corporation&#44284; &#44536; &#51088;&#54924;&#49324;&#45716; &#51228;3&#51088;&#51032; &#52968;&#53584;&#52768;, &#51228;&#54408; &#48143; &#49436;&#48708;&#49828;&#50640; &#51217;&#49549; &#45236;&#51648; &#51060;&#47484; &#49324;&#50857;&#54632;&#51004;&#47196; &#51064;&#54644; &#52488;&#47000;&#46104;&#45716; &#50612;&#46496;&#54620; &#49552;&#49892;, &#48708;&#50857; &#46608;&#45716; &#49552;&#54644;&#50640; &#45824;&#54644; &#50612;&#46496;&#54620; &#52293;&#51076;&#46020; &#48512;&#45812;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#45800;, &#49324;&#50857;&#51088;&#50752; &#50724;&#46972;&#53364; &#44036;&#51032; &#54633;&#51032;&#49436;&#50640; &#44508;&#51221;&#46104;&#50612; &#51080;&#45716; &#44221;&#50864;&#45716; &#50696;&#50808;&#51077;&#45768;&#45796;.</p>
</div>
</div>
<!-- class="ind" -->
<!-- Start Footer -->
</div>
<!-- add extra wrapper close div-->
<footer><!--
<hr />
<table class="cellalignment91">
<tr>
<td class="cellalignment98">
<table class="cellalignment96">
<tr>
<td class="cellalignment95"><a href="toc.htm"><img width="24" height="24" src="../dcommon/gifs/leftnav.gif" alt="&#51060;&#51204; &#54168;&#51060;&#51648;&#47196; &#51060;&#46041;" /><br />
<span class="icon">&#51060;&#51204;</span></a></td>
<td class="cellalignment95"><a href="GUID-486972F3-64B8-47BD-A189-CE5141409A25.htm"><img width="24" height="24" src="../dcommon/gifs/rightnav.gif" alt="&#45796;&#51020; &#54168;&#51060;&#51648;&#47196; &#51060;&#46041;" /><br />
<span class="icon">&#45796;&#51020;</span></a></td>
</tr>
</table>
</td>
<td class="cellalignment-copyrightlogo"><img width="144" height="18" src="../dcommon/gifs/oracle.gif" alt="Oracle" /><br />
Copyright&nbsp;&copy;&nbsp;2018, Oracle&nbsp;and/or&nbsp;its&nbsp;affiliates.&nbsp;All&nbsp;rights&nbsp;reserved.<br />
<a href="../dcommon/html/cpyr.htm">&#48277;&#51201; &#53685;&#51648;</a></td>
<td class="cellalignment100">
<table class="cellalignment94">
<tr>
<td class="cellalignment95"><a href="toc.htm"><img width="24" height="24" src="../dcommon/gifs/toc.gif" alt="&#47785;&#52264;&#47196; &#51060;&#46041;" /><br />
<span class="icon">&#47785;&#52264;</span></a></td>
<td class="cellalignment95"><a href="../dcommon/html/feedback.htm"><img width="24" height="24" src="../dcommon/gifs/feedbck2.gif" alt="&#54588;&#46300;&#48177; &#54168;&#51060;&#51648;&#47196; &#51060;&#46041;" /><br />
<span class="icon">&#51200;&#55148;&#50640;&#44172; &#50672;&#46973;&#54616;&#49901;&#49884;&#50724;</span></a></td>
</tr>
</table>
</td>
</tr>
</table>
--></footer>
<noscript>
<p>이 페이지의 스크립트 내용은 이동용으로 내용은 전혀 변경하지 않습니다.</p>
</noscript>
</body>
</html>
