<!DOCTYPE html>
<html lang="pt">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1">
<meta charset="utf-8">
<meta http-equiv="Content-Type" content="UTF-8" />
<title>Oracle Cloud Administrar o Oracle Content and Experience Cloud</title>
<meta name="generator" content="DITA Open Toolkit version 1.8.5 (Mode = doc)" />
<meta name="description" content="Documenta&ccedil;&atilde;o para os administradores do Oracle Content and Experience Cloud que descreve como configurar os valores por omiss&atilde;o do servi&ccedil;o, acrescentar utilizadores, integrar o servi&ccedil;o com outras aplica&ccedil;&otilde;es, gerir o servi&ccedil;o, monitorizar a atividade do servi&ccedil;o e resolver problemas." />
<meta name="dcterms.created" content="2018-09-13T09:10:56Z" />
<meta name="robots" content="all" />
<meta name="dcterms.title" content="Administrar o Oracle Content and Experience Cloud" />
<meta name="dcterms.identifier" content="E83581-17" />
<meta name="dcterms.isVersionOf" content="CECSA" />
<meta name="dcterms.rights" content="Copyright&nbsp;&copy;&nbsp;2017, 2018, Oracle&nbsp;e/ou&nbsp;respetivas&nbsp;filiais.&nbsp;Todos&nbsp;os&nbsp;direitos&nbsp;reservados." />
<link rel="Copyright" href="../dcommon/html/cpyr.htm" title="Copyright" type="text/html" />

<script type="application/javascript"  src="../dcommon/js/headfoot.js"></script>
<script type="application/javascript"  src="../nav/js/doccd.js" charset="UTF-8"></script>
<link rel="Contents" href="toc.htm" title="Contents" type="text/html" />
<link rel="Prev" href="toc.htm" title="Previous" type="text/html" />
<link rel="Next" href="GUID-E0698763-9AF2-42CD-91CF-70031119AF9D.htm" title="Next" type="text/html" />
<link rel="alternate" href="CECSA.pdf" title="PDF version" type="application/pdf" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/" />
<link rel="stylesheet" href="../dcommon/css/fusiondoc.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/header.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/footer.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/fonts.css">
<link rel="stylesheet" href="../dcommon/css/foundation.css">
<link rel="stylesheet" href="../dcommon/css/codemirror.css">
<link rel="stylesheet" type="text/css" title="Default" href="../nav/css/html5.css">
<link rel="stylesheet" href="../dcommon/css/respond-480-tablet.css">
<link rel="stylesheet" href="../dcommon/css/respond-768-laptop.css">
<link rel="stylesheet" href="../dcommon/css/respond-1140-deskop.css">
<script type="application/javascript" src="../dcommon/js/modernizr.js"></script>
<script type="application/javascript" src="../dcommon/js/codemirror.js"></script>
<script type="application/javascript" src="../dcommon/js/jquery.js"></script>
<script type="application/javascript" src="../dcommon/js/foundation.min.js"></script>
<script type="text/javascript" src="//s7.addthis.com/js/300/addthis_widget.js#pubid=ra-552992c80ef99c8d" async="async"></script>
<script type="application/javascript" src="../dcommon/js/jqfns.js"></script>
<script type="application/javascript" src="../dcommon/js/ohc-inline-videos.js"></script>
<!-- Add fancyBox -->
<link rel="stylesheet" href="../dcommon/fancybox/jquery.fancybox.css?v=2.1.5" type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/jquery.fancybox.pack.js?v=2.1.5"></script>
<!-- Optionally add helpers - button, thumbnail and/or media -->
<link rel="stylesheet"  href="../dcommon/fancybox/helpers/jquery.fancybox-buttons.css?v=1.0.5"  type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-buttons.js?v=1.0.5"></script>
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-media.js?v=1.0.6"></script>
<link rel="stylesheet"  href="../dcommon/fancybox/helpers/jquery.fancybox-thumbs.css?v=1.0.7"  type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-thumbs.js?v=1.0.7"></script>
<script>window.ohcglobal || document.write('<script src="/en/dcommon/js/global.js">\x3C/script>')</script></head>
<body>
<a href="#BEGIN" class="accessibility-top skipto" tabindex="0">Go to main content</a><header><!--
<div class="zz-skip-header"><a id="top" href="#BEGIN">Go to main content</a>--></header>
<div class="row" id="CONTENT">
<div class="IND large-9 medium-8 columns">
<a id="BEGIN" name="BEGIN"></a>
<span id="PAGE" style="display:none;">2/173</span> <!-- End Header -->
<h1 class="docinfo">Oracle&reg; Cloud</h1>
<p class="booktitle">Administrar o Oracle Content and Experience Cloud</p>
<p></p>
<p class="invpartnumber">E83581-17</p>
<p class="date">Setembro de 2018</p>
<div>
<p>Documenta&ccedil;&atilde;o para os administradores do Oracle Content and Experience Cloud que descreve como configurar os valores por omiss&atilde;o do servi&ccedil;o, acrescentar utilizadores, integrar o servi&ccedil;o com outras aplica&ccedil;&otilde;es, gerir o servi&ccedil;o, monitorizar a atividade do servi&ccedil;o e resolver problemas.</p>
</div>
<a id="sthref1"></a>
<hr />
<p>Oracle Cloud Administrar o Oracle Content and Experience Cloud</p>
<p>E83581-17</p>
<p>Copyright&nbsp;&copy;&nbsp;2017, 2018, Oracle&nbsp;e/ou&nbsp;respetivas&nbsp;filiais.&nbsp;Todos&nbsp;os&nbsp;direitos&nbsp;reservados.</p>
<p>Autor Principal: Sarah Bernau</p>
<p>Contribuidores: Jean Wilson, Bob Lies, Bruce Silver, Ron van de Crommert, David Jones, Keith MacDonald, Mark Paterson, Andy Peet, Bruce Silver, Indira Smith, Sheri Ahern, James Stevens</p>
<div>
<p>O presente software e respetiva documenta&ccedil;&atilde;o s&atilde;o fornecidos ao abrigo de um contrato de licen&ccedil;a que cont&eacute;m restri&ccedil;&otilde;es relativas &agrave; utiliza&ccedil;&atilde;o e divulga&ccedil;&atilde;o e est&atilde;o igualmente protegidos por leis de propriedade intelectual. Salvo disposi&ccedil;&atilde;o expressa no contrato de licen&ccedil;a ou se estipulado por lei, o Cliente n&atilde;o poder&aacute; utilizar, copiar, reproduzir, traduzir, difundir, modificar, licenciar, transmitir, distribuir, exibir, demonstrar, publicar ou apresentar qualquer parte dos mesmos, sob qualquer forma, ou por qualquer meio. &Eacute; proibida a realiza&ccedil;&atilde;o de engenharia reversa, descodifica&ccedil;&atilde;o e/ou descompila&ccedil;&atilde;o do presente software, exceto se estipulado por lei para fins de interoperabilidade.</p>
<p>As informa&ccedil;&otilde;es contidas no presente documento est&atilde;o sujeitas a altera&ccedil;&otilde;es sem aviso pr&eacute;vio e a Oracle n&atilde;o garante que a documenta&ccedil;&atilde;o esteja isenta de erros. Se detetar quaisquer erros, agradecemos que nos seja efetuada a comunica&ccedil;&atilde;o dos mesmos por escrito.</p>
</div>
<div>
<p>Se o presente software ou a documenta&ccedil;&atilde;o relacionada com o mesmo forem fornecidos ao Governo dos Estados Unidos da Am&eacute;rica ou a terceiros aos quais tenha sido concedida licen&ccedil;a em nome do Governo dos Estados Unidos da Am&eacute;rica, aplica-se o seguinte aviso:</p>
<p>U.S. GOVERNMENT END USERS: Oracle programs, including any operating system, integrated software, any programs installed on the hardware, and/or documentation, delivered to U.S. Government end users are "commercial computer software" pursuant to the applicable Federal Acquisition Regulation and agency-specific supplemental regulations. As such, use, duplication, disclosure, modification, and adaptation of the programs, including any operating system, integrated software, any programs installed on the hardware, and/or documentation, shall be subject to license terms and license restrictions applicable to the programs. No other rights are granted to the U.S. Government.</p>
</div>
<div>
<p>O presente software ou hardware foi desenvolvido para utiliza&ccedil;&atilde;o geral em diversas aplica&ccedil;&otilde;es de gest&atilde;o de informa&ccedil;&otilde;es. O software ou hardware n&atilde;o foi desenvolvido para, nem tem como finalidade, a utiliza&ccedil;&atilde;o em quaisquer aplica&ccedil;&otilde;es inerentemente perigosas, incluindo aplica&ccedil;&otilde;es que possam criar riscos de danos pessoais. Se o presente software ou hardware for utilizado em aplica&ccedil;&otilde;es perigosas, &eacute; da responsabilidade do utilizador tomar todas as medidas apropriadas de prote&ccedil;&atilde;o contra falhas, de cria&ccedil;&atilde;o de c&oacute;pias de seguran&ccedil;a, de redund&acirc;ncia e outras para garantir a utiliza&ccedil;&atilde;o segura do presente software ou hardware. A Oracle Corporation e respetivas filiais excluem toda e qualquer responsabilidade pelos danos causados pela utiliza&ccedil;&atilde;o do presente software ou hardware em aplica&ccedil;&otilde;es perigosas.</p>
</div>
<div>
<p>Oracle e Java s&atilde;o marcas registadas da Oracle e/ou das respetivas filiais. Outros nomes poder&atilde;o ser marcas comerciais dos respetivos propriet&aacute;rios.</p>
<p>Intel e Intel Xeon s&atilde;o marcas comerciais ou marcas registadas da Intel Corporation. Todas as marcas comerciais SPARC s&atilde;o utilizadas sob licen&ccedil;a e s&atilde;o marcas comerciais ou marcas registadas da SPARC International, Inc. AMD, Opteron, o log&oacute;tipo AMD e o log&oacute;tipo AMD Opteron s&atilde;o marcas comerciais ou marcas registadas da Advanced Micro Devices. UNIX &eacute; uma marca registada do The Open Group.</p>
</div>
<div>
<p>O presente software ou hardware e respetiva documenta&ccedil;&atilde;o poder&atilde;o fornecer acesso a ou informa&ccedil;&otilde;es acerca de conte&uacute;dos, produtos e servi&ccedil;os de terceiros. A Oracle Corporation e respetivas filiais n&atilde;o se responsabilizam por, e excluem todos e quaisquer tipos de garantias relativas a conte&uacute;dos, produtos e servi&ccedil;os fornecidos por terceiros, salvo disposi&ccedil;&atilde;o em contr&aacute;rio num acordo aplic&aacute;vel entre o utilizador e a Oracle. A Oracle Corporation e respetivas filiais excluem todas e quaisquer responsabilidades por perdas, custos ou danos em que o utilizador possa incorrer devido ao acesso a ou &agrave; utiliza&ccedil;&atilde;o de conte&uacute;dos, produtos ou servi&ccedil;os de terceiros, exceto conforme definido num acordo aplic&aacute;vel entre o utilizador e a Oracle.</p>
</div>
</div>
<!-- class="ind" -->
<!-- Start Footer -->
</div>
<!-- add extra wrapper close div-->
<footer><!--
<hr />
<table class="cellalignment37">
<tr>
<td class="cellalignment44">
<table class="cellalignment42">
<tr>
<td class="cellalignment41"><a href="toc.htm"><img width="24" height="24" src="../dcommon/gifs/leftnav.gif" alt="Go to previous page" /><br />
<span class="icon">Previous</span></a></td>
<td class="cellalignment41"><a href="GUID-E0698763-9AF2-42CD-91CF-70031119AF9D.htm"><img width="24" height="24" src="../dcommon/gifs/rightnav.gif" alt="Go to next page" /><br />
<span class="icon">Next</span></a></td>
</tr>
</table>
</td>
<td class="cellalignment-copyrightlogo"><img width="144" height="18" src="../dcommon/gifs/oracle.gif" alt="Oracle" /><br />
Copyright&nbsp;&copy;&nbsp;2017, 2018, Oracle&nbsp;e/ou&nbsp;respetivas&nbsp;filiais.&nbsp;Todos&nbsp;os&nbsp;direitos&nbsp;reservados.<br />
<a href="../dcommon/html/cpyr.htm">Legal Notices</a></td>
<td class="cellalignment46">
<table class="cellalignment40">
<tr>
<td class="cellalignment41"><a href="toc.htm"><img width="24" height="24" src="../dcommon/gifs/toc.gif" alt="Go to Table of Contents" /><br />
<span class="icon">Contents</span></a></td>
<td class="cellalignment41"><a href="../dcommon/html/feedback.htm"><img width="24" height="24" src="../dcommon/gifs/feedbck2.gif" alt="Go to Feedback page" /><br />
<span class="icon">Contact Us</span></a></td>
</tr>
</table>
</td>
</tr>
</table>
--></footer>
<noscript>
<p>Scripting on this page enhances content navigation, but does not change the content in any way.</p>
</noscript>
</body>
</html>
