<!DOCTYPE html>
<html lang="el">
<head>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1">
<meta charset="utf-8">
<meta http-equiv="Content-Type" content="UTF-8" />
<title>Oracle Cloud &Delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; Oracle Content and Experience Cloud</title>
<meta name="generator" content="DITA Open Toolkit version 1.8.5 (Mode = doc)" />
<meta name="description" content="&Tau;&epsilon;&kappa;&mu;&eta;&rho;&#943;&omega;&sigma;&eta; &gamma;&iota;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&#941;&sigmaf; &tau;&omicron;&upsilon; Oracle Content and Experience Cloud &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&gamma;&rho;&#940;&phi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&#972;&pi;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&mu;&#972;&rho;&phi;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&epsilon;&pi;&iota;&lambda;&epsilon;&gamma;&mu;&#941;&nu;&omega;&nu; &rho;&upsilon;&theta;&mu;&#943;&sigma;&epsilon;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf;, &pi;&rho;&omicron;&sigma;&theta;&#942;&kappa;&eta;&sigmaf; &chi;&rho;&eta;&sigma;&tau;&#974;&nu;, &epsilon;&nu;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf; &mu;&epsilon; &#940;&lambda;&lambda;&epsilon;&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#941;&sigmaf;, &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf;, &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&#973;&theta;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&#974;&pi;&iota;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;&#940;&tau;&omega;&nu;." />
<meta name="dcterms.created" content="2018-09-13T04:21:33Z" />
<meta name="robots" content="all" />
<meta name="dcterms.title" content="&Delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; Oracle Content and Experience Cloud" />
<meta name="dcterms.identifier" content="E83546-17" />
<meta name="dcterms.isVersionOf" content="CECSA" />
<meta name="dcterms.rights" content="&Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#940; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&alpha; &copy; 2017, 2018, Oracle &#942;/&kappa;&alpha;&iota; &theta;&upsilon;&gamma;&alpha;&tau;&rho;&iota;&kappa;&#974;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&iota;&#974;&nu;. &Mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&#973;&lambda;&alpha;&xi;&eta; &pi;&alpha;&nu;&tau;&#972;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&omicron;&sigmaf;." />
<link rel="Copyright" href="../dcommon/html/cpyr.htm" title="Copyright" type="text/html" />

<script type="application/javascript"  src="../dcommon/js/headfoot.js"></script>
<script type="application/javascript"  src="../nav/js/doccd.js" charset="UTF-8"></script>
<link rel="Contents" href="toc.htm" title="Contents" type="text/html" />
<link rel="Prev" href="toc.htm" title="Previous" type="text/html" />
<link rel="Next" href="GUID-E0698763-9AF2-42CD-91CF-70031119AF9D.htm" title="Next" type="text/html" />
<link rel="alternate" href="CECSA.pdf" title="PDF version" type="application/pdf" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/" />
<link rel="stylesheet" href="../dcommon/css/fusiondoc.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/header.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/footer.css">
<link rel="stylesheet" type="text/css"  href="../dcommon/css/fonts.css">
<link rel="stylesheet" href="../dcommon/css/foundation.css">
<link rel="stylesheet" href="../dcommon/css/codemirror.css">
<link rel="stylesheet" type="text/css" title="Default" href="../nav/css/html5.css">
<link rel="stylesheet" href="../dcommon/css/respond-480-tablet.css">
<link rel="stylesheet" href="../dcommon/css/respond-768-laptop.css">
<link rel="stylesheet" href="../dcommon/css/respond-1140-deskop.css">
<script type="application/javascript" src="../dcommon/js/modernizr.js"></script>
<script type="application/javascript" src="../dcommon/js/codemirror.js"></script>
<script type="application/javascript" src="../dcommon/js/jquery.js"></script>
<script type="application/javascript" src="../dcommon/js/foundation.min.js"></script>
<script type="text/javascript" src="//s7.addthis.com/js/300/addthis_widget.js#pubid=ra-552992c80ef99c8d" async="async"></script>
<script type="application/javascript" src="../dcommon/js/jqfns.js"></script>
<script type="application/javascript" src="../dcommon/js/ohc-inline-videos.js"></script>
<!-- Add fancyBox -->
<link rel="stylesheet" href="../dcommon/fancybox/jquery.fancybox.css?v=2.1.5" type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/jquery.fancybox.pack.js?v=2.1.5"></script>
<!-- Optionally add helpers - button, thumbnail and/or media -->
<link rel="stylesheet"  href="../dcommon/fancybox/helpers/jquery.fancybox-buttons.css?v=1.0.5"  type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-buttons.js?v=1.0.5"></script>
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-media.js?v=1.0.6"></script>
<link rel="stylesheet"  href="../dcommon/fancybox/helpers/jquery.fancybox-thumbs.css?v=1.0.7"  type="text/css" media="screen" />
<script type="text/javascript" src="../dcommon/fancybox/helpers/jquery.fancybox-thumbs.js?v=1.0.7"></script>
<script>window.ohcglobal || document.write('<script src="/en/dcommon/js/global.js">\x3C/script>')</script></head>
<body>
<a href="#BEGIN" class="accessibility-top skipto" tabindex="0">Go to main content</a><header><!--
<div class="zz-skip-header"><a id="top" href="#BEGIN">Go to main content</a>--></header>
<div class="row" id="CONTENT">
<div class="IND large-9 medium-8 columns">
<a id="BEGIN" name="BEGIN"></a>
<span id="PAGE" style="display:none;">2/173</span> <!-- End Header -->
<h1 class="docinfo">Oracle&reg; Cloud</h1>
<p class="booktitle">&Delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; Oracle Content and Experience Cloud</p>
<p></p>
<p class="invpartnumber">E83546-17</p>
<p class="date">&Sigma;&epsilon;&pi;&tau;&#941;&mu;&beta;&rho;&iota;&omicron;&sigmaf; 2018</p>
<div>
<p>&Tau;&epsilon;&kappa;&mu;&eta;&rho;&#943;&omega;&sigma;&eta; &gamma;&iota;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&#941;&sigmaf; &tau;&omicron;&upsilon; Oracle Content and Experience Cloud &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&gamma;&rho;&#940;&phi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&#972;&pi;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&mu;&#972;&rho;&phi;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&epsilon;&pi;&iota;&lambda;&epsilon;&gamma;&mu;&#941;&nu;&omega;&nu; &rho;&upsilon;&theta;&mu;&#943;&sigma;&epsilon;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf;, &pi;&rho;&omicron;&sigma;&theta;&#942;&kappa;&eta;&sigmaf; &chi;&rho;&eta;&sigma;&tau;&#974;&nu;, &epsilon;&nu;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf; &mu;&epsilon; &#940;&lambda;&lambda;&epsilon;&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#941;&sigmaf;, &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf;, &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&#973;&theta;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&#972;&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&#974;&pi;&iota;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;&#940;&tau;&omega;&nu;.</p>
</div>
<a id="sthref1"></a>
<hr />
<p>Oracle Cloud &Delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; Oracle Content and Experience Cloud</p>
<p>E83546-17</p>
<p>&Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#940;&nbsp;&delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&alpha;&nbsp;&copy;&nbsp;2017, 2018, Oracle&nbsp;&#942;/&kappa;&alpha;&iota;&nbsp;&theta;&upsilon;&gamma;&alpha;&tau;&rho;&iota;&kappa;&#974;&nu;&nbsp;&epsilon;&tau;&alpha;&iota;&rho;&epsilon;&iota;&#974;&nu;.&nbsp;&Mu;&epsilon;&nbsp;&tau;&eta;&nu;&nbsp;&epsilon;&pi;&iota;&phi;&#973;&lambda;&alpha;&xi;&eta;&nbsp;&pi;&alpha;&nu;&tau;&#972;&sigmaf;&nbsp;&delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Kappa;&#973;&rho;&iota;&omicron;&sigmaf; &sigma;&upsilon;&nu;&tau;&#940;&kappa;&tau;&eta;&sigmaf;: Sarah Bernau</p>
<p>&Sigma;&upsilon;&nu;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&#941;&sigmaf;: Jean Wilson, Bob Lies, Bruce Silver, Ron van de Crommert, David Jones, Keith MacDonald, Mark Paterson, Andy Peet, Bruce Silver, Indira Smith, Sheri Ahern, James Stevens</p>
<div>
<p>&Tau;&omicron; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#972; &kappa;&alpha;&iota; &eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#942; &tau;&epsilon;&kappa;&mu;&eta;&rho;&#943;&omega;&sigma;&eta; &pi;&alpha;&rho;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&#973;&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &#972;&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &#940;&delta;&epsilon;&iota;&alpha;&sigmaf; &chi;&rho;&#942;&sigma;&eta;&sigmaf;, &eta; &omicron;&pi;&omicron;&#943;&alpha; &pi;&epsilon;&rho;&iota;&#941;&chi;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; &#972;&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;&#940; &sigma;&tau;&eta; &chi;&rho;&#942;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&omicron;&pi;&omicron;&#943;&eta;&sigma;&#942; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;&nu;&#974; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&#973;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&eta; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;&#943;&alpha; &pi;&epsilon;&rho;&#943; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#942;&sigmaf; &iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;&#943;&alpha;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;&pi;&iota;&tau;&rho;&#941;&pi;&epsilon;&tau;&alpha;&iota; &eta; &chi;&rho;&#942;&sigma;&eta;, &alpha;&nu;&tau;&iota;&gamma;&rho;&alpha;&phi;&#942;, &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942;, &mu;&epsilon;&tau;&#940;&phi;&rho;&alpha;&sigma;&eta;, &mu;&epsilon;&tau;&#940;&delta;&omicron;&sigma;&eta;, &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta;, &pi;&alpha;&rho;&omicron;&chi;&#942; &#940;&delta;&epsilon;&iota;&alpha;&sigmaf; &chi;&rho;&#942;&sigma;&eta;&sigmaf;, &mu;&epsilon;&tau;&alpha;&beta;&#943;&beta;&alpha;&sigma;&eta;, &delta;&iota;&alpha;&nu;&omicron;&mu;&#942;, &#941;&kappa;&theta;&epsilon;&sigma;&eta;, &epsilon;&kappa;&tau;&#941;&lambda;&epsilon;&sigma;&eta;, &delta;&eta;&mu;&omicron;&sigma;&#943;&epsilon;&upsilon;&sigma;&eta; &#942; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&#943;&alpha;&sigma;&eta; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;&#942;&pi;&omicron;&tau;&epsilon; &mu;&#941;&rho;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;&#942;&pi;&omicron;&tau;&epsilon; &mu;&omicron;&rho;&phi;&#942; &#942; &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;&#942;&pi;&omicron;&tau;&epsilon; &mu;&#941;&sigma;&omicron;, &epsilon;&kappa;&tau;&#972;&sigmaf; &alpha;&pi;&#972; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;&#974;&sigma;&epsilon;&iota;&sigmaf; &#972;&pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&#972; &epsilon;&pi;&iota;&tau;&rho;&#941;&pi;&epsilon;&tau;&alpha;&iota; &rho;&eta;&tau;&#940; &beta;&#940;&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#943;&alpha;&sigmaf; &#940;&delta;&epsilon;&iota;&alpha;&sigmaf; &chi;&rho;&#942;&sigma;&eta;&sigmaf; &#942; &epsilon;&pi;&iota;&tau;&rho;&#941;&pi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&eta; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;&#943;&alpha;. &Alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&#973;&epsilon;&tau;&alpha;&iota; &eta; &alpha;&pi;&omicron;&sigma;&upsilon;&mu;&pi;&#943;&lambda;&iota;&sigma;&eta; (reverse engineering) &kappa;&alpha;&iota; &eta; &alpha;&nu;&alpha;&kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#942; &tau;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;&omicron;&#973; &#942; &tau;&omicron;&upsilon; &pi;&eta;&gamma;&alpha;&#943;&omicron;&upsilon; &kappa;&#974;&delta;&iota;&kappa;&alpha; (disassembly &#942; decompilation), &alpha;&pi;&omicron;&sigma;&upsilon;&nu;&alpha;&rho;&mu;&omicron;&lambda;&#972;&gamma;&eta;&sigma;&eta; &#942; &alpha;&pi;&omicron;&sigma;&#973;&nu;&theta;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&#972;&nu;&tau;&omicron;&sigmaf; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&omicron;&#973;, &epsilon;&kappa;&tau;&#972;&sigmaf; &alpha;&pi;&#972; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;&#974;&sigma;&epsilon;&iota;&sigmaf; &#972;&pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&#972; &alpha;&pi;&alpha;&iota;&tau;&epsilon;&#943;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&eta; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;&#943;&alpha; &gamma;&iota;&alpha; &delta;&iota;&alpha;&lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha;.</p>
<p>&Omicron;&iota; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&alpha;&rho;&#972;&nu; &#941;&gamma;&gamma;&rho;&alpha;&phi;&omicron; &epsilon;&nu;&delta;&#941;&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&#941;&chi;&omicron;&upsilon;&iota;&nu; &sigma;&phi;&#940;&lambda;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &upsilon;&pi;&#972;&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&lambda;&lambda;&alpha;&gamma;&#941;&sigmaf; &chi;&omega;&rho;&#943;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&omicron;&#973;&mu;&epsilon;&nu;&eta; &pi;&rho;&omicron;&epsilon;&iota;&delta;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta;. &Sigma;&epsilon; &pi;&epsilon;&rho;&#943;&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &epsilon;&nu;&tau;&omicron;&pi;&#943;&sigma;&epsilon;&tau;&epsilon; &sigma;&phi;&#940;&lambda;&mu;&alpha;&tau;&alpha;, &gamma;&nu;&omega;&sigma;&tau;&omicron;&pi;&omicron;&iota;&#942;&sigma;&tau;&epsilon; &tau;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha; &gamma;&rho;&alpha;&pi;&tau;&#974;&sigmaf;.</p>
</div>
<div>
<p>&Epsilon;&#940;&nu; &tau;&omicron; &pi;&alpha;&rho;&#972;&nu; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#972; &#942; &eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#942; &mu;&epsilon; &alpha;&upsilon;&tau;&#972; &tau;&epsilon;&kappa;&mu;&eta;&rho;&#943;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&delta;&#943;&delta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;&iota;&kappa;&#972; &#972;&rho;&gamma;&alpha;&nu;&omicron; &tau;&omega;&nu; &Eta;.&Pi;.&Alpha;. &#942; &sigma;&epsilon; &#972;&pi;&omicron;&iota;&omicron;&nu; &tau;&omicron; &alpha;&delta;&epsilon;&iota;&omicron;&delta;&omicron;&tau;&epsilon;&#943; &epsilon;&kappa; &mu;&#941;&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;&#941;&rho;&nu;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Eta;.&Pi;.&Alpha;., &tau;&#972;&tau;&epsilon; &epsilon;&phi;&alpha;&rho;&mu;&#972;&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &eta; &alpha;&kappa;&#972;&lambda;&omicron;&upsilon;&theta;&eta; &epsilon;&iota;&delta;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta;:</p>
<p>&Tau;&Epsilon;&Lambda;&Iota;&Kappa;&Omicron;&Iota; &Chi;&Rho;&Eta;&Sigma;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Kappa;&Upsilon;&Beta;&Epsilon;&Rho;&Nu;&Eta;&Sigma;&Eta;&Sigma; &Eta;.&Pi;.&Alpha;.: &Tau;&alpha; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&alpha; Oracle, &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;&#941;&nu;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;&#973; &sigma;&upsilon;&sigma;&tau;&#942;&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;&omega;&mu;&#941;&nu;&omicron;&upsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&omicron;&#973;, &tau;&upsilon;&chi;&#972;&nu; &pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;&#940;&tau;&omega;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&epsilon;&sigma;&tau;&eta;&mu;&#941;&nu;&omega;&nu; &sigma;&tau;&omicron; &upsilon;&lambda;&iota;&kappa;&#972; &#942;/&kappa;&alpha;&iota; &tau;&epsilon;&kappa;&mu;&eta;&rho;&#943;&omega;&sigma;&eta;&sigmaf;, &pi;&omicron;&upsilon; &pi;&alpha;&rho;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &tau;&epsilon;&lambda;&iota;&kappa;&omicron;&#973;&sigmaf; &chi;&rho;&#942;&sigma;&tau;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;&#943;&omicron;&iota; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&#973;&nu; &tau;&eta;&nu; &kappa;&upsilon;&beta;&#941;&rho;&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &Eta;&Pi;&Alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;&#973;&nu; "&epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&#972; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#972; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&tau;&#974;&nu;" &sigma;&#973;&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &iota;&sigma;&chi;&#973;&omicron;&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&nu;&omicron;&nu;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&gamma;&omicron;&rho;&#941;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &omicron;&mu;&omicron;&sigma;&pi;&omicron;&nu;&delta;&iota;&alpha;&kappa;&#942; &kappa;&upsilon;&beta;&#941;&rho;&nu;&eta;&sigma;&eta; (Federal Acquisition Regulation) &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;&omicron;&#973;&sigmaf; &kappa;&alpha;&nu;&omicron;&nu;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;&#973;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#941;&nu;&epsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;&iota;&kappa;&#941;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&epsilon;&sigmaf;. &Sigma;&upsilon;&nu;&epsilon;&pi;&#974;&sigmaf;, &eta; &chi;&rho;&#942;&sigma;&eta;, &eta; &alpha;&nu;&tau;&iota;&gamma;&rho;&alpha;&phi;&#942;, &eta; &alpha;&pi;&omicron;&kappa;&#940;&lambda;&upsilon;&psi;&eta;, &eta; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta; &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;&#942; &tau;&omega;&nu; &pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;&#940;&tau;&omega;&nu;, &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;&#941;&nu;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;&#973; &sigma;&upsilon;&sigma;&tau;&#942;&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;&omega;&mu;&#941;&nu;&omicron;&upsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&omicron;&#973;, &tau;&upsilon;&chi;&#972;&nu; &pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;&#940;&tau;&omega;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&epsilon;&sigma;&tau;&eta;&mu;&#941;&nu;&omega;&nu; &sigma;&tau;&omicron; &upsilon;&lambda;&iota;&kappa;&#972; &#942;/&kappa;&alpha;&iota; &tau;&epsilon;&kappa;&mu;&eta;&rho;&#943;&omega;&sigma;&eta;&sigmaf;, &theta;&alpha; &upsilon;&pi;&#972;&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &#972;&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &#940;&delta;&epsilon;&iota;&alpha;&sigmaf; &chi;&rho;&#942;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;&#973;&sigmaf; &tau;&eta;&sigmaf; &#940;&delta;&epsilon;&iota;&alpha;&sigmaf; &chi;&rho;&#942;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &iota;&sigma;&chi;&#973;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &tau;&alpha; &pi;&rho;&omicron;&gamma;&rho;&#940;&mu;&mu;&alpha;&tau;&alpha;. &Delta;&epsilon;&nu; &epsilon;&kappa;&chi;&omega;&rho;&omicron;&#973;&nu;&tau;&alpha;&iota; &#940;&lambda;&lambda;&alpha; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; &Kappa;&upsilon;&beta;&#941;&rho;&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &Eta;&Pi;&Alpha;.</p>
</div>
<div>
<p>&Alpha;&upsilon;&tau;&#972; &tau;&omicron; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#972; &#942; &tau;&omicron; &upsilon;&lambda;&iota;&sigma;&mu;&iota;&kappa;&#972; (hardware) &#941;&chi;&epsilon;&iota; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&chi;&theta;&epsilon;&#943; &gamma;&iota;&alpha; &gamma;&epsilon;&nu;&iota;&kappa;&#942; &chi;&rho;&#942;&sigma;&eta; &sigma;&epsilon; &delta;&iota;&#940;&phi;&omicron;&rho;&epsilon;&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#941;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&#943;&rho;&iota;&sigma;&eta;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;&#974;&nu;. &Delta;&epsilon;&nu; &#941;&chi;&epsilon;&iota; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&chi;&theta;&epsilon;&#943; &alpha;&lambda;&lambda;&#940; &omicron;&#973;&tau;&epsilon; &pi;&rho;&omicron;&omicron;&rho;&#943;&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &chi;&rho;&#942;&sigma;&eta; &sigma;&epsilon; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#941;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&#972; &tau;&eta; &phi;&#973;&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&gamma;&kappa;&upsilon;&mu;&omicron;&nu;&omicron;&#973;&nu; &kappa;&iota;&nu;&delta;&#973;&nu;&omicron;&upsilon;&sigmaf;, &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;&#941;&nu;&omega;&nu; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#974;&nu; &pi;&omicron;&upsilon; &epsilon;&nu;&delta;&epsilon;&chi;&omicron;&mu;&#941;&nu;&omega;&sigmaf; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;&#973;&nu; &kappa;&#943;&nu;&delta;&upsilon;&nu;&omicron; &pi;&rho;&#972;&kappa;&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;&#973;. &Alpha;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;&#943;&tau;&epsilon; &alpha;&upsilon;&tau;&#972; &tau;&omicron; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#972; &sigma;&epsilon; &epsilon;&pi;&iota;&kappa;&#943;&nu;&delta;&upsilon;&nu;&epsilon;&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#941;&sigmaf;, &tau;&#972;&tau;&epsilon; &phi;&#941;&rho;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &epsilon;&upsilon;&theta;&#973;&nu;&eta; &gamma;&iota;&alpha; &tau;&eta; &lambda;&#942;&psi;&eta; &#972;&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&#940;&lambda;&lambda;&eta;&lambda;&omega;&nu; &mu;&#941;&tau;&rho;&omega;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&xi;&alpha;&sigma;&phi;&#940;&lambda;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&delta;&iota;&#940;&lambda;&epsilon;&iota;&pi;&tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;&sigmaf; &alpha;&nu;&tau;&iota;&gamma;&rho;&#940;&phi;&omega;&nu; &alpha;&sigma;&phi;&alpha;&lambda;&epsilon;&#943;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#943;&alpha;&sigmaf; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;&#974;&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;&#940;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&upsilon;&chi;&#972;&nu; &#940;&lambda;&lambda;&omega;&nu; &mu;&#941;&tau;&rho;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&iota;&tau;&omicron;&#973;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&sigma;&phi;&alpha;&lambda;&#942; &chi;&rho;&#942;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;&#973; &tau;&omicron;&upsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&omicron;&#973;. &Eta; Oracle Corporation &kappa;&alpha;&iota; &omicron;&iota; &theta;&upsilon;&gamma;&alpha;&tau;&rho;&iota;&kappa;&#941;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&pi;&omicron;&iota;&omicron;&#973;&nu;&tau;&alpha;&iota; &kappa;&#940;&theta;&epsilon; &epsilon;&upsilon;&theta;&#973;&nu;&eta; &gamma;&iota;&alpha; &tau;&upsilon;&chi;&#972;&nu; &zeta;&eta;&mu;&iota;&#941;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&omicron;&#973;&nu;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&eta; &chi;&rho;&#942;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;&#973; &tau;&omicron;&upsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&omicron;&#973; &sigma;&epsilon; &epsilon;&pi;&iota;&kappa;&#943;&nu;&delta;&upsilon;&nu;&epsilon;&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#941;&sigmaf;.</p>
</div>
<div>
<p>&Eta; &epsilon;&pi;&omega;&nu;&upsilon;&mu;&#943;&alpha; Oracle &kappa;&alpha;&iota; Java &epsilon;&#943;&nu;&alpha;&iota; &sigma;&#942;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&tau;&epsilon;&theta;&#941;&nu;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha;&sigmaf; Oracle &kappa;&alpha;&iota;/&#942; &tau;&omega;&nu; &theta;&upsilon;&gamma;&alpha;&tau;&rho;&iota;&kappa;&#974;&nu; &tau;&eta;&sigmaf;. &Omicron;&iota; &upsilon;&pi;&#972;&lambda;&omicron;&iota;&pi;&epsilon;&sigmaf; &epsilon;&pi;&omega;&nu;&upsilon;&mu;&#943;&epsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;&#973;&nu; &sigma;&#942;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &alpha;&nu;&tau;&#943;&sigma;&tau;&omicron;&iota;&chi;&omega;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&#973;&chi;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Omicron;&iota; &epsilon;&pi;&omega;&nu;&upsilon;&mu;&#943;&epsilon;&sigmaf; Intel &kappa;&alpha;&iota; Intel Xeon &epsilon;&#943;&nu;&alpha;&iota; &sigma;&#942;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&tau;&epsilon;&theta;&#941;&nu;&tau;&alpha; &#942; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&#940; &sigma;&#942;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha;&sigmaf; Intel Corporation. &#908;&lambda;&alpha; &tau;&alpha; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&#940; &sigma;&#942;&mu;&alpha;&tau;&alpha; SPARC &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;&#973;&nu;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&delta;&epsilon;&iota;&omicron;&delta;&#972;&tau;&eta;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&#943;&nu;&alpha;&iota; &sigma;&#942;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&tau;&epsilon;&theta;&#941;&nu;&tau;&alpha; &#942; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&#940; &sigma;&#942;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha;&sigmaf; SPARC International, Inc. &Omicron;&iota; &epsilon;&pi;&omega;&nu;&upsilon;&mu;&#943;&epsilon;&sigmaf; AMD, Opteron, &tau;&omicron; &lambda;&omicron;&gamma;&#972;&tau;&upsilon;&pi;&omicron; AMD &kappa;&alpha;&theta;&#974;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &lambda;&omicron;&gamma;&#972;&tau;&upsilon;&pi;&omicron; AMD Opteron &epsilon;&#943;&nu;&alpha;&iota; &sigma;&#942;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&tau;&epsilon;&theta;&#941;&nu;&tau;&alpha; &#942; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;&#940; &sigma;&#942;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha;&sigmaf; Advanced Micro Devices. &Eta; &epsilon;&pi;&omega;&nu;&upsilon;&mu;&#943;&alpha; UNIX &epsilon;&#943;&nu;&alpha;&iota; &sigma;&#942;&mu;&alpha; &kappa;&alpha;&tau;&alpha;&tau;&epsilon;&theta;&#941;&nu; &alpha;&delta;&epsilon;&iota;&omicron;&delta;&omicron;&tau;&eta;&mu;&#941;&nu;&omicron; &mu;&#941;&sigma;&omega; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha;&sigmaf; The Open Group.</p>
</div>
<div>
<p>&Tau;&omicron; &pi;&alpha;&rho;&#972;&nu; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#972; &#942; &upsilon;&lambda;&iota;&sigma;&mu;&iota;&kappa;&#972; (hardware) &kappa;&alpha;&theta;&#974;&sigmaf; &kappa;&alpha;&iota; &eta; &tau;&epsilon;&kappa;&mu;&eta;&rho;&#943;&omega;&sigma;&eta; &epsilon;&nu;&delta;&#941;&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;&#941;&chi;&omicron;&upsilon;&nu; &pi;&rho;&#972;&sigma;&beta;&alpha;&sigma;&eta; &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#972;&mu;&epsilon;&nu;&omicron;, &pi;&rho;&omicron;&#970;&#972;&nu;&tau;&alpha; &kappa;&alpha;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&rho;&#943;&tau;&omicron;&upsilon;&sigmaf; &#942; &nu;&alpha; &pi;&alpha;&rho;&#941;&chi;&omicron;&upsilon;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;&#940;. &Eta; Oracle Corporation &kappa;&alpha;&iota; &omicron;&iota; &theta;&upsilon;&gamma;&alpha;&tau;&rho;&iota;&kappa;&#941;&sigmaf; &tau;&eta;&sigmaf; &delta;&epsilon;&nu; &phi;&#941;&rho;&omicron;&upsilon;&nu; &epsilon;&upsilon;&theta;&#973;&nu;&eta; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&pi;&omicron;&iota;&omicron;&#973;&nu;&tau;&alpha;&iota; &rho;&eta;&tau;&#940; &#972;&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&gamma;&gamma;&upsilon;&#942;&sigma;&epsilon;&omega;&nu; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;&#942;&pi;&omicron;&tau;&epsilon; &epsilon;&#943;&delta;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &sigma;&chi;&#941;&sigma;&eta; &mu;&epsilon; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#972;&mu;&epsilon;&nu;&omicron;, &pi;&rho;&omicron;&#970;&#972;&nu;&tau;&alpha; &kappa;&alpha;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&epsilon;&sigmaf;, &epsilon;&kappa;&tau;&#972;&sigmaf; &epsilon;&#940;&nu; &#941;&chi;&epsilon;&iota; &omicron;&rho;&iota;&sigma;&tau;&epsilon;&#943; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&#940; &sigma;&epsilon; &iota;&sigma;&chi;&#973;&omicron;&upsilon;&sigma;&alpha; &sigma;&#973;&mu;&beta;&alpha;&sigma;&eta; &alpha;&nu;&#940;&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &epsilon;&sigma;&#940;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; Oracle. &Eta; Oracle Corporation &kappa;&alpha;&iota; &omicron;&iota; &theta;&upsilon;&gamma;&alpha;&tau;&rho;&iota;&kappa;&#941;&sigmaf; &tau;&eta;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &phi;&#941;&rho;&omicron;&upsilon;&nu; &epsilon;&upsilon;&theta;&#973;&nu;&eta; &gamma;&iota;&alpha; &tau;&upsilon;&chi;&#972;&nu; &alpha;&pi;&#974;&lambda;&epsilon;&iota;&epsilon;&sigmaf;, &delta;&alpha;&pi;&#940;&nu;&epsilon;&sigmaf; &#942; &zeta;&eta;&mu;&#943;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &omicron;&phi;&epsilon;&#943;&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&#972;&sigma;&beta;&alpha;&sigma;&eta; &#942; &sigma;&tau;&eta; &chi;&rho;&#942;&sigma;&eta; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;&#941;&nu;&omicron;&upsilon;, &pi;&rho;&omicron;&#970;&#972;&nu;&tau;&omega;&nu; &#942; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#974;&nu; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&#972; &tau;&rho;&#943;&tau;&omicron;&upsilon;&sigmaf;, &epsilon;&kappa;&tau;&#972;&sigmaf; &epsilon;&#940;&nu; &#941;&chi;&epsilon;&iota; &omicron;&rho;&iota;&sigma;&tau;&epsilon;&#943; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&#940; &sigma;&epsilon; &iota;&sigma;&chi;&#973;&omicron;&upsilon;&sigma;&alpha; &sigma;&#973;&mu;&beta;&alpha;&sigma;&eta; &alpha;&nu;&#940;&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &epsilon;&sigma;&#940;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; Oracle.</p>
</div>
</div>
<!-- class="ind" -->
<!-- Start Footer -->
</div>
<!-- add extra wrapper close div-->
<footer><!--
<hr />
<table class="cellalignment37">
<tr>
<td class="cellalignment44">
<table class="cellalignment42">
<tr>
<td class="cellalignment41"><a href="toc.htm"><img width="24" height="24" src="../dcommon/gifs/leftnav.gif" alt="Go to previous page" /><br />
<span class="icon">Previous</span></a></td>
<td class="cellalignment41"><a href="GUID-E0698763-9AF2-42CD-91CF-70031119AF9D.htm"><img width="24" height="24" src="../dcommon/gifs/rightnav.gif" alt="Go to next page" /><br />
<span class="icon">Next</span></a></td>
</tr>
</table>
</td>
<td class="cellalignment-copyrightlogo"><img width="144" height="18" src="../dcommon/gifs/oracle.gif" alt="Oracle" /><br />
&Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#940; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&alpha; &copy; 2017, 2018, Oracle &#942;/&kappa;&alpha;&iota; &theta;&upsilon;&gamma;&alpha;&tau;&rho;&iota;&kappa;&#974;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&iota;&#974;&nu;. &Mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&#973;&lambda;&alpha;&xi;&eta; &pi;&alpha;&nu;&tau;&#972;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&#974;&mu;&alpha;&tau;&omicron;&sigmaf;.<br />
<a href="../dcommon/html/cpyr.htm">Legal Notices</a></td>
<td class="cellalignment46">
<table class="cellalignment40">
<tr>
<td class="cellalignment41"><a href="toc.htm"><img width="24" height="24" src="../dcommon/gifs/toc.gif" alt="Go to Table of Contents" /><br />
<span class="icon">Contents</span></a></td>
<td class="cellalignment41"><a href="../dcommon/html/feedback.htm"><img width="24" height="24" src="../dcommon/gifs/feedbck2.gif" alt="Go to Feedback page" /><br />
<span class="icon">Contact Us</span></a></td>
</tr>
</table>
</td>
</tr>
</table>
--></footer>
<noscript>
<p>Scripting on this page enhances content navigation, but does not change the content in any way.</p>
</noscript>
</body>
</html>
